[
  "dataview",
  "calendar",
  "obsidian-tracker",
  "recent-files-obsidian",
  "periodic-notes",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-kindle-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "remember-cursor-position",
  "obsidian-kanban",
  "dbfolder",
  "make-md",
  "quickadd"
]