[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "tags-routes",
  "table-editor-obsidian",
  "dataview",
  "obsidian-full-calendar",
  "handwritten-notes",
  "heading-level-indent",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "mathpad",
  "pomodoro-timer",
  "quick-latex",
  "obsidian-relative-line-numbers",
  "obsidian-tagfolder",
  "obsidian-style-settings",
  "obsidian-vimrc-support",
  "x86-flow-graphing",
  "various-complements",
  "obsidian-pandoc",
  "callout-manager",
  "obsidian-tracker",
  "heatmap-calendar",
  "obsidian-charts",
  "journals",
  "templater-obsidian",
  "automatic-table-of-contents",
  "chronology"
]